brew "ag"
brew "ansifilter"
brew "automake"
brew "bash"
brew "bat"
brew "blackbox"
brew "broot"
brew "cdargs"
brew "chezmoi"
brew "clojure"
brew "cmake"
brew "colordiff"
brew "coreutils"
brew "univeral-ctags"
brew "dash"
brew "diff-so-fancy"
brew "diffr"
brew "discoteq/discoteq/flock"
brew "distribution"
brew "elixir"
brew "emojify"
brew "entr"
brew "exa"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gh"
brew "gifify"
brew "git"
brew "git-delta"
brew "glances"
brew "glow"
brew "gnu-sed"
brew "gnuplot"
brew "gping"
brew "grafana"
brew "graphviz"
brew "grep"
brew "groff"
brew "htop"
brew "hub"
brew "icdiff"
brew "imagemagick"
brew "influxdb"
brew "jemalloc"
brew "jq"
brew "leiningen"
brew "libffi"
brew "libyaml"
brew "lsd"
brew "markdown"
brew "mdcat"
brew "media-info"
brew "moreutils"
brew "nginx"
brew "ngrep"
brew "nmap"
brew "node"
brew "plotutils"
brew "poppler"
brew "pstree"
brew "python"
brew "ranger"
brew "rbenv"
brew "rbspy"
brew "rename"
brew "rg"
brew "rlwrap"
brew "ruby-build"
brew "sampler"
brew "scc"
brew "shellcheck"
brew "siege"
brew "sqlite"
brew "starship"
brew "telnet"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tig"
brew "tnef"
brew "tree"
brew "vim"
brew "watch"
brew "wdiff"
brew "with-readline"
brew "wrk"
brew "yank"
brew "z"
brew "zsh"
brew "zsh-syntax-highlighting"
